<?

$aMenuLinks = [
    [
        "Мой профиль",
        "/my/main/",
        [],
        [],
        ""
    ],
    [
        "Личные данные",
        "/my/pesonal_data/",
        [],
        [],
        ""
    ],
    [
        "Мои заказы",
        "/my/",
        [],
        [],
        ""
    ],
    [
        "Мои адреса",
        "/my/",
        [],
        [],
        ""
    ],
    [
        "Мои бонусы",
        "/my/",
        [],
        [],
        ""
    ],
    [
        "Мои отзывы",
        "/my/",
        [],
        [],
        ""
    ],
    [
        "Избранное",
        "/my/",
        [],
        [],
        ""
    ]
];
?>